<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<title>Программирование на языке PHP</title>
</head>

<body>

	<h1>Основы программирования</h1>
	<h2>Введение в PHP</h2>
	<hr>
	<h2>Все будет правильно, на этом построен мир</h2>

	<?php
	echo '<p>Дав арестованному договорить, Пилат изменил свой первоначальный замысел   и решил не  спорить с ним,  а закончить  допрос.</p>
	  <p>Он сказал:
</p>
	<p><b>- Так ты утверждаешь, что не призывал разрушить... или поджечь, или каким–либо иным способом уничтожить храм?
</p></b>
<p><b>- Я, игемон, никогда не призывал к подобным действиям, повторяю.
</p></b>
<p><b>- Так поклянись своей жизнью, что этого не было, </b>- сказал прокуратор и улыбнулся какой–то страшной улыбкой.<b> – Ею клясться самое время, так как она висит на волоске, помни это.
</p></b>
<p><b>- Не думаешь ли ты, что ты ее подвесил, игемон?</b> – спросил арестант.<b> – Если это так, то ты сильно ошибаешься.</p></b>';

	?>

</body>

</html>